[
       {
           "id":"anade",
            "nombre":"Ánade real",
            "img":"/assets/img/anade.png",
            "header":"/assets/img/anade_header.jpg",
            "info":"El ánade real, ánade azulón o pato de collar (Anas platyrhynchos) es una especie de ave anseriforme de la familia Anatidae. Es un ánade de superficie muy común y extendido por el hemisferio norte. Habita áreas de temperatura templada de Norteamérica, Europa, Asia y el norte de África. Como ave migratoria también frecuenta Centroamérica y el Caribe, y ha sido introducido en Australia y Nueva Zelanda. Probablemente es el más conocido de todos los patos, y los patos domésticos pertenecen a esta especie. Es un ave muy gregaria fuera de la época de cría, y puede formar grandes bandadas.19​ Es un pato bastante arisco y desconfiado, que raramente permite el acercamiento a corta distancia, siendo normalmente el primero que huye ante la presencia humana (salvo los residentes en las urbes). Se agrupa para sestear durante el día y por la noche se desplaza a los comederos. Su gran capacidad de adaptación y aprovechamiento de distintas fuentes de alimentos son las razones de su numerosa población."       
        },
       {
            "id":"aguililla",
            "nombre":"Aguililla calzada",
            "img": "/assets/img/aquila_tb.jpg",
            "header":"/assets/img/aguila_header.jpg",
            "info":"Es una rapaz mediana de entre 40 y 55 cm de largo y 110-135 cm de envergadura. Los machos pesan 700 gramos y las hembras 1 kg. Siendo con estas dimensiones el águila más pequeña que se encuentra en la península ibérica. Se parece en tamaño y forma al busardo ratonero, aunque con las alas más anchas, y un tipo de vuelo diferente. Presenta dos fases de coloración: La fase pálida, con la parte inferior del cuerpo blanca y con pequeñas puntas y matices pardos. La cabeza es marrón y el borde de las alas oscuro, casi negro. La fase oscura, con la parte inferior del cuerpo de color marrón oscuro. Al igual que en la fase pálida los bordes de las alas son oscuros, aunque no tanto. Ambas fases tienen la cola por debajo de un color gris pálido. En sus partes superiores son bastante más parecidas las dos fases, con un plumaje de color marrón. En vuelo se suele observar unas manchas blancas en sus hombros llamadas 'luces de aterrizaje', pero que no son exclusivas de esta especie. Se la encuentra por el sur de Europa, África del Norte y Asia. Es un ave migratoria que pasa los inviernos en el África subsahariana y sur de Asia; aunque en el suroeste de la península ibérica hay pequeñas poblaciones invernantes. Habita en zonas forestales que estén mezcladas, como en mosaico, con zonas de matorral y terrenos abiertos."
       },
       {
            "id":"cotorra",
            "nombre":"Cotorra de Kramer",
            "img":"/assets/img/cotorra.png",
            "header":"/assets/img/cotorra_header.jpg",
            "info":"La cotorra de Kramer (Psittacula krameri) es una especie de ave psitaciforme de la familia Psittaculidae originaria de África y el sur de Asia, que está ampliamente distribuida por otras partes del mundo debido a escapes y sueltas de animales de jaula. Debido a su potencial colonizador y constituir una amenaza grave para las especies autóctonas, los hábitats o los ecosistemas, esta especie ha sido incluida en el Catálogo Español de Especies Exóticas Invasoras, regulado por el Real Decreto 630/2013, de 2 de agosto, estando prohibida en España su introducción en el medio natural, posesión, transporte, tráfico y comercio."
       },
       {
           "id":"gorrion",
           "nombre":"Gorrión común",
           "img":"/assets/img/gorrion.png",
           "header":"/assets/img/gorrion_header.jpg",
           "info":"El gorrión común (Passer domesticus), también llamado pardal o chilero, es una especie de ave paseriforme de la familia Passeridae. Está adaptado al hábitat urbano hasta el punto de ser el pájaro más frecuente y conocido en esas áreas, aunque en términos absolutos el pinzón es más abundante. Vive como comensal del ser humano. Es originario de Eurasia y el Norte de África, pero actualmente se encuentra distribuido en zonas urbanas por las zonas templadas de casi todo el mundo, pues ha sido introducido por el ser humano en el resto de los continentes, a excepción de la Antártida. Es un pájaro inteligente, vivaracho y curioso. Es sedentaria y gregaria. Siempre se encuentran en lugares habitados, como calles, parques o jardines, así como huertas y granjas. Es muy confiado ante la presencia humana y en ciudades grandes llega a tolerar distancias muy cercanas. En pueblos más pequeños se muestra más precavido. Se alimentan en el suelo, donde caminan dando brincos pudiendo hacerlo con sorprendente rapidez. Es común verlos hostigar entre ellos o a otras aves para arrebatar la comida. Durante la época cálida las bandadas son laxas. Una vez acabada la cría se agrupan en bandadas mayores, a veces en compañía de fringílidos o estorninos. Al anochecer se reúnen para dormir, usualmente en algún árbol o matorral espeso, y arman bastante algarabía hasta que cada pájaro se asienta en su lugar."
       },
       {
           "id":"grajilla",
           "nombre":"Grajilla",
           "img":"/assets/img/grajilla.png",
           "header":"/assets/img/grajilla_header.jpg",
           "info":"La grajilla occidental (Coloeus monedula) es una especie de ave paseriforme de la familia Corvidae. Se distribuye por Europa, occidente de Asia y África del Norte, y por lo general, es una especie sedentaria, aunque las poblaciones del norte y el oriente suelen migrar hacia el sur en invierno. Existen cuatro subespecies reconocidas que se diferencian principalmente por la coloración del plumaje de la cabeza y la nuca. Linneo fue el primero en describir la especie, asignándole el nombre de Corvus monedula. El análisis de ADN sugiere que su pariente más cercano es la grajilla oriental (Corvus dauuricus), con la que constituye una ramificación temprana del género Corvus, considerada en la actualidad un género separado, Coloeus. La grajilla occidental tiene una longitud de 34-39 cm, un plumaje negro con una nuca gris y el iris de un gris blanquecino característico. Es un ave gregaria y ruidosa, que vive en pequeños grupos con una compleja estructura social. Habita en tierras de cultivo, bosques abiertos, acantilados costeros y ambientes urbanos, y es un omnívoro oportunista que se alimenta de una gran variedad de invertebrados, materias vegetales, así como de los residuos de alimentos que encuentra en las zonas urbanas. Es monógama y construye sencillos nidos de ramitas en las cavidades de árboles, acantilados o edificios. La hembra pone e incuba unos cinco huevos de color azul pálido o azul verdoso con manchas marrones. Las crías abandonan el nido a las cuatro o cinco semanas."
       },
       {
           "id":"mirlo",
           "nombre":"Mirlo común",
           "img":"/assets/img/mirlo_tb.jpg",
           "header":"/assets/img/mirlo_header.jpg",
           "info":"El mirlo se distribuye por Europa, Asia y África del Norte, y fue introducido en Australia, Nueva Zelanda y América del Sur. Existen varias subespecies de mirlo en su amplia área de expansión, entre ellas algunas subespecies de Asia son consideradas por algunos autores como especies de pleno derecho. Según la latitud, el mirlo puede ser residente o migratorio parcial o totalmente. El macho de la subespecie holotipo, la que está más extendida en Europa, es completamente negro, con el pico amarillo y un círculo también amarillo alrededor de los ojos y tiene un vasto repertorio de canto, mientras que las hembras adultas y los menores tienen un plumaje marrón. Esta especie anida en los bosques y jardines, construye un nido en forma de copa, con formas bien definidas, bordeado con barro. El mirlo es omnívoro y consume una amplia variedad de insectos, gusanos y frutas. Machos y hembras tienen un comportamiento territorial en el lugar de anidación, cada uno con una agresividad diferente, son más gregarios cuando emigran o en las áreas de invernada. Las parejas permanecen en su territorio a lo largo del año en las regiones donde el clima es suficientemente templado. Existen muchas referencias literarias y culturales a esta especie, sobre todo relacionadas con su melodioso canto. Un mirlo macho de un año de la subespecie Turdus merula merula puede comenzar a cantar en el mes de enero si hace buen tiempo, con el fin de establecer un territorio. Seguido a finales de marzo por el macho adulto. El canto es un gorjeo no repetitivo, aflautado, melodioso y muy grave. Este canto lo dirige desde lo alto de los árboles, los tejados de las casas o cualquier otro posadero que domine los alrededores. Canta de marzo a junio, a veces hasta principios de julio. Un estudio sugiere que el canto dura más cuando el macho está en mejor forma física y cuando la hembra se encuentra en un período de máxima fertilidad. El macho puede cantar a cualquier hora del día, pero el amanecer y el atardecer son los momentos en que los cánticos son más intensos. El canto del mirlo está considerado como uno de los más bellos cantos de las aves de Europa. La riqueza de su repertorio, sus variaciones melódicas y la capacidad de improvisar distinguen al mirlo europeo de la mayoría de las demás aves."
       },
       {
           "id": "pavo",
           "nombre":"Pavo real",
           "img":"/assets/img/pavoreal.jpg",
           "header":"/assets/img/pavo_header.jpg",
           "info":"El pavo real común (Pavo cristatus), también conocido como pavo real de la India o pavo real de pecho azul, es una especie de ave galliforme de la familia Phasianidae,​ una de las dos especies del género Pavo, que desde tiempos antiguos destacó entre los animales admirados por el hombre a causa del extraordinario abanico policromado que constituye la cola de los machos. La alimentación es fundamentalmente omnívora, compuesta principalmente por semillas, frutos, bayas, plantas, verduras, insectos, ranas y pequeños reptiles. Detalle de las plumas coberteras del penacho, mostrando los ocelos policromados. El pavo real se alimenta y nidifica en tierra, en un hueco de poca profundidad que suele tapar con ramas u hojas. A pesar de su tamaño y largas plumas puede efectuar vuelos cortos, que realiza especialmente para posarse en las ramas de los árboles donde descansa y pasa la noche. Son aves territoriales y polígamas; cada macho debe tener cuatro o cinco hembras que no pueden estar muy juntas. La época de celo y reproducción es en primavera, donde el macho se aparea hasta con seis hembras. La puesta es de cuatro a ocho huevos de color castaño claro, que son incubados exclusivamente por la hembra durante veintiocho días, al término de los cuales nacen los polluelos dotados de unas pocas plumas parduzcas a modo de pequeño penacho."
       },
       {
           "id":"tortola",
           "nombre":"Tórtola turca",
           "img":"/assets/img/tortola.jpg",
           "header":"/assets/img/tortola_header.jpg",
           "info": "La tórtola turca, también conocida como paloma turca de collar, paloma habanera o tórtola de collar (Streptopelia decaocto) es una especie de ave columbiforme de la familia Columbidae.3​ Es de tamaño regular con una longitud media de pico a cola de 32 cm, envergadura alar entre 47 y 55 cm, y peso de 125 a 240 g. Su plumaje en general es beige grisáceo con matiz rosado en cabeza y pecho. Plumas de espalda y coberteras superiores de las alas son marrón claro, las de la parte inferior son gris azulado y sus primarias son de un pardo más oscuro. Le caracteriza una lista negra ribeteada de blanco que rodea los laterales y parte posterior de su cuello a modo de collar. Pico negruzco, iris rojo oscuro y fino anillo peri-ocular blanco. La especie es propia de Eurasia. Originalmente se extendía por el sur de Asia pero ha colonizado rápidamente toda Europa y el norte de África de forma natural, también en Cuba, Norteamérica y Japón donde fue introducida. Comienza a encontrarse en puntos localizados de Sudamérica. 4​ En México se le considera como especie exótica invasora encontrándose prácticamente en todo el país. Esta ave se ha adaptado a los espacios urbanos criándose en entornos donde hay árboles y encuentra alimento. Anida casi siempre en árboles prefiriendo las coníferas, a veces en edificios. La UICN2019-1 considera a la especie como de preocupación menor."
       }
]